export const infoText = [
    {
        title:'Сроки изготовления',
        text:'Сроки пошива будут зависеть от объема Вашего заказа и сложности моделей. В среднем изготовление корпоративной продукции занимает  10 -18 рабочих дней с момента утверждения всех деталей.Если же Вам нужно "на вчера" - Вы можете согласовать такие условия со своими личным менеджером.',

    },
    {
        title:'Стоимость',
        text:'Стоимость производства брендированной продукции  на заказ  расчитывается индивидуально. Цена зависит от сложности работы, брендирования, материалов, тиража и срочности. Мы подберем для вас оптимальный вариант в соответствии с вашим бюджетом',
    },
    {
        title:'Брендирование',
        text:'Стоимость производства брендированной продукции  на заказ  расчитывается индивидуально. Цена зависит от сложности работы, брендирования, материалов, тиража и срочности. Мы подберем для вас оптимальный вариант в соответствии с вашим бюджетом',
    }

]